import React from 'react'
import Navbar from '../shared/navbar'
import Footer from '../shared/footer'

export default function about() {
    return (
        <>
            <Navbar />

            <div className="container">
                <div className="img-about-title mt-3">
                    <img src="ab1.png" alt="" width="100%" />
                </div>

                <div className="about-text-head text-white mt-5">
                    <h1>J -​ CHARON​ FAIRING​ ประวัติ​</h1>
                    <p>เริ่มเปิดโรงผลิตที่ราชบรี วัน​พุธ​ 11 มกราคม​ คริสต์ศักราช 2518 และย้ายมาเปิดโรงผลิตที่กรุงเทพมหานคร​ คริสต์ศักราช 2020 เป็นผู้ผลิตส่งหมอบสินค้าชุดสี ให้กลับลูกค้า​ร้านค้า ( ออฟไลน์​ )​ ภาคตะวันออก ภาคตะวันตก​ ภาคกลาง และภาคอีสาน ด้วยความจริงใจตลอดมาการตอบรับดีเยี่ยม และมีร้านออนไลน์​ Patform Shopee และ Lazada เรามีช่างหัวหน้า ซึ่งมีความรู้ความสามารถมายาวนานกว่า 50ปี ปัจจุบัน​ท่านอายุ 67ปี ท่านยังไม่เป็นเกษียณท่านยังเป็นผู้ทำงานซึ่งมีความสามารถมากๆ ทำให้เรามีความมั่นใจ แล้วทางบริษัทมีที่คอนเซาท์ เป็นผู้ให้ความรู้ในศูนย์รถยนต์ชั้นนำ</p>
                    <p>เปิดโรงผลิตดำเนินการเกือบ 6ปี การเติบโตมีมาตั้งแต่เริ่มเปิดร้าน คือประมาณ​ เดือตุลาคม​ 2018 เรื่อยมาจนถึงออนไลน์​ เพราะ โควิคขายเยอะพอสมควร</p>
                    <p>ลูกค้าไว้ใจในผลิตภัณฑ์ของเราเพราะเรามีวัตถุดิบให้ลูกค้าเลือกสรรมากมายซึ่งไม่เป็นการยัดเยียดสินค้าให้กับลูกค้าเป็นผู้เลือก Shopping เอง ลูกค้าสบายใจเมื่อซื้อสินค้ากับเราแล้วเราให้คำปรึกษาให้ หรือเกิดผิดพลาดเราจะแก้ไขโดยทันที ลูกค้าสบายใจได้สินค้าดีมีคุณภาพ</p>
                    <p>วัตถุดิบ​ พลาสติก​ ABS​ 3แบบ ดังนี้</p>
                    <p>1. พลาสติก​ ABS " แท้ " เบิก​ศูนย์​ YAMAHA และ HONDA</p>
                    <p>2. พลาสติก​ ABS เกรด​ A +</p>
                    <p>3.พลาสติก​ ABS เกรด​ A</p>
                </div>

                <div className="img-about-bottom mt-5">
                    <img src="ab2.png" alt="" width="100%" />
                </div>

                <div className="about-text-bottom text-white mt-5">
                    <h1>วัตถุดิบ​เคมี</h1>
                    <p>1. เกรดคุณภาพ​ GENERAL ( ทั่วไป ) คุณภาพ4,1 สี,แลคเกอร์ ของญี่ปุ่น เกรดดีทนทานสีสวย</p>
                    <p>2. เกรดคุณภาพ​ TOP 2K ( ทูเค ) คุณภาพ2,1 สี,แลคเกอร์ ของญี่ปุ่น เกรดดีทนทานสีสวยยิ่งกว่าตัวก่อนหน้า</p>
                    <p>3. เกรดคุณภาพ​ VIP​ 2K ( เต็มระบบคุณภาพ​สูง 2K ) คุณภาพ4,1 สี,แลคเกอร์ ของญี่ปุ่น,เยอรมัน เกรดดีทนทานสีสวยกว่าตัวก่อหน้า</p>
                    <p>4. เกรด​คุณภาพ​ VVIP ( คุณ​ภาพ​สูงสุดพรีเมี่ยม​อเยอรมัน​ GLASURIT , สีนกแก้ว ) คุณภาพ2,1 สี,แลคเกอร์ ของญี่ปุ่น,เยอรมัน เกรดดีทนทานสีสวยกว่าตัวก่อหน้า</p>
                    
                    <h2>วัตถุดิบ​ แลคเกอร์​เคลือบเงาคุณภาพสูง สูตรแห้งช้า มีความเงา -​ ฉ่ำ -​ ลึก วัตถุดิบ​สี มีให้เลือก</h2>
                    <p>1.สี ทั่วไป</p>
                    <p>2. สี กึ่งทูเค</p>
                    <p>3. สี 2K คุณภาพ​สูง ไกล้เคียงเท่าโรงงานรถยนต์ญี่ปุ่น</p>
                    <p>4.สี 2K เกรด​คุณ​ภาพพรีเมี่ยม​เยอรมัน​ ( GLASURIT , สีนกแก้ว )</p>
                </div>
            </div>

            <Footer/>
        </>
    )
}
